export default [
    { count: 201, text: "技能数", title: "管理后台技能列表技能数量" },
    { count: 273, text: "技能测评人数", title: "完成技能测评人数" },
    {
        count: 806,
        text: "测评总次数",
        title:
            "公司下所有技能点被测评次数之和（同一个技能点被同一个人测评多次只算一次）",
    },
    {
        count: "3,826.91",
        text: "总技能力",
        title:
            "总技能力 = 技能掌握程度为专家的个数 * 100 + 技能掌握程度为精通的个数 * 10 + 技能掌握程度为掌握的个数 * 1 + 技能掌握程度为熟悉的个数 * 0.1 + 技能掌握程度为了解的个数 * 0.01",
    },
    { count: 97, text: "被测技能数", title: "被学员测评过的技能数量" },
    { count: "31.87%", text: "技能测评率", title: "技能测评人数/激活用户数" },
    { count: 7.327, text: "人均测评技能数", title: "测评总次数/技能测评人数" },
    { count: 34.79, text: "人均技能力", title: "总技能力/技能测评人数" },
];